[
  {
    "penulis": "Pemilik Web",
    "tanggal": "2/12/2024",
    "judul": "10 Tahun Janji Jokowi, Wiji Thukul Tak Kunjung Ditemukan",
    "paragraf_1.1": "Presiden Joko Widodo pernah berjanji akan menuntaskan kasus pelanggaran hak asasi manusia pada 1998, termasuk mengusut kasus hilangnya Wiji Thukul.",
    "paragraf_1.2": "\"Harus ditemukan. Harus jelas. Bisa ketemu hidup atau meninggal,\" kata Jokowi pada 9 Juni 2014 seperti diwartakan Kompas.com. \"Wiji Thukul itu, saya sangat kenal baik. Dia kan orang Solo. Anak-istrinya saya kenal. Puisi-puisinya saya juga tahu,\" ujarnya. Namun, sepuluh tahun berlalu dan ucapan Jokowi tak kunjung terealisasi.",
    "paragraf_2.1": "Penyair sekaligus aktivis yang lantang menyuarakan kritik terhadap rezim Orde Baru tersebut, lahir pada 26 Agustus 1963 dari keluarga penarik becak. Buku Seri Tempo Wiji Thukul (2013) menuliskan, semasa muda pria bernama asli Widji Widodo ini berhenti sekolah agar bekerja membantu orangtuanya, sehingga adik-adiknya bisa melanjutkan sekolah.",
    "paragraf_2.2": "Ia menggelandang, mendirikan grup teater, mengamen puisi dari satu kota ke kota lainnya, lalu memantapkan diri sebagai aktivis pembela buruh. Thukul berada di barisan massa aksi 15.000 buruh pabrik garmen PT Sri Rejeki Isman (Sritex) di Desa Jetis, Sukoharjo, Solo yang mogok kerja menuntut kenaikan upah.",
    "subjudul": "Widji Thukul Masuk dalam Keppres",
    "paragraf_3.1": "Sebelumnya, Presiden Jokowi menandatangani Keputusan Presiden (Keppres) Nomor 17 Tahun 2022 Tentang Pembentukan Tim Penyelesaian Nonyudisial Pelanggaran Hak Asasi Manusia (HAM) berat masa lalu. Keppres ini diteken Jokowi pada 26 Agustus 2022.",
    "paragraf_3.2": "Lalu pada awal 2023, Presiden Jokowi menerima laporan akhir pelaksanaan tugas dan rekomendasi pelanggaran HAM berat di masa lalu. Laporan itu sebelumnya diterima Menkopolhukam Mahfud MD dari Tim Pelaksana Penyelesaian Nonyudisial Pelanggaran HAM yang Berat di Masa Lalu (PPHAM).",
    "paragraf_3.3": "Jokowi menjabarkan ada 12 peristiwa masuk dalam pelanggaran HAM. Di antaranya adalah Peristiwa Kerusuhan Mei 1998 dan Wiji Thukul hilang saat memperjuangkan reformasi.",
    "kutipan_1": "seratus lubang kakus lebih berarti bagiku ketimbang mulut besarmu",
    "kutipan_2": "Janji 9 tahun itu dimuat di beberapa media massa. Namun, saat ini, menurut Tri Wahyu, janji Jokowi mencari dan menemukan Wiji Thukul ternyata palsu.",
    "kategori": "Politik, Hak Asasi Manusia",
    "tags": ["Wiji Thukul", "Jokowi", "Pelanggaran HAM", "Keppres"],
    "sumber": "Kompas, Kumparan",
    "lokasi": "Jakarta, Indonesia",
    "waktu_publikasi": "12:00 PM",
    "referensi": ["https://www.kompas.com", "https://www.kumparan.com"],
    "lama_baca": "5 menit",
    "jumlah_kata": 1200,
    "bahasa": "Bahasa Indonesia"
  },
  {
    "penulis": "Bendick Selburn",
    "tanggal": "5/7/2024",
    "judul": "Mengapa Investigasi Kasus Munir Belum Tuntas?",
    "paragraf_1.1": "Kasus pembunuhan aktivis hak asasi manusia, Munir Said Thalib, telah menjadi sorotan publik sejak ia meninggal pada tahun 2004.",
    "paragraf_1.2": "Hingga kini, banyak pihak menuntut agar kasus tersebut diusut tuntas, namun proses hukum masih menemui banyak hambatan.",
    "paragraf_2.1": "Munir dikenal sebagai seorang aktivis yang vokal dalam menyuarakan isu-isu pelanggaran hak asasi manusia di Indonesia, khususnya yang dilakukan oleh negara. Ia sering menerima ancaman, namun tetap teguh pada prinsipnya.",
    "paragraf_2.2": "Pada 7 September 2004, Munir meninggal dalam penerbangan menuju Belanda. Otopsi menunjukkan bahwa ia diracun dengan arsenik, namun hingga saat ini, otak dari pelaku pembunuhan tersebut belum terungkap.",
    "subjudul": "Keberlanjutan Kasus Munir",
    "paragraf_3.1": "Berbagai kelompok masyarakat sipil dan organisasi HAM terus mendesak pemerintah untuk menuntaskan kasus ini. Mereka juga meminta agar hasil Tim Pencari Fakta (TPF) Munir yang pernah dibentuk oleh pemerintah dapat dipublikasikan.",
    "paragraf_3.2": "Presiden Jokowi pernah berjanji akan menuntaskan kasus ini, namun hingga kini, proses penyelesaiannya masih menjadi tanda tanya besar.",
    "paragraf_3.3": "Kasus Munir menjadi ujian bagi komitmen pemerintah dalam menegakkan hak asasi manusia di Indonesia.",
    "kutipan_1": "Keadilan harus ditegakkan, tidak peduli siapa yang terlibat.",
    "kutipan_2": "Janji untuk menuntaskan kasus Munir belum juga terpenuhi, ini adalah pengkhianatan terhadap keadilan.",
    "kategori": "Hak Asasi Manusia, Hukum",
    "tags": ["Munir", "Hak Asasi Manusia", "Pembunuhan", "TPF Munir"],
    "sumber": "Tempo, BBC Indonesia",
    "lokasi": "Jakarta, Indonesia",
    "waktu_publikasi": "10:30 AM",
    "referensi": ["https://www.tempo.co", "https://www.bbc.com/indonesia"],
    "lama_baca": "7 menit",
    "jumlah_kata": 1500,
    "bahasa": "Bahasa Indonesia"
  },
  {
    "penulis": "Rifqi Nugraha",
    "tanggal": "18/8/2024",
    "judul": "Reformasi Agraria: Masih Jauh dari Harapan",
    "paragraf_1.1": "Reformasi agraria menjadi salah satu agenda besar dalam pemerintahan Presiden Jokowi, namun realisasinya dinilai masih jauh dari harapan.",
    "paragraf_1.2": "Banyak petani dan masyarakat adat yang masih berjuang untuk mendapatkan hak atas tanah yang telah mereka garap selama bertahun-tahun.",
    "paragraf_2.1": "Pada periode pertama pemerintahannya, Jokowi berjanji untuk mendistribusikan 9 juta hektar tanah kepada petani dan masyarakat adat. Namun, hingga saat ini, target tersebut belum sepenuhnya tercapai.",
    "paragraf_2.2": "Berbagai hambatan seperti sengketa lahan dengan korporasi besar dan birokrasi yang berbelit membuat proses reformasi agraria berjalan lambat.",
    "subjudul": "Kendala dalam Implementasi",
    "paragraf_3.1": "Selain itu, ada juga masalah terkait dengan minimnya dukungan anggaran dan kurangnya komitmen dari pemerintah daerah untuk melaksanakan program ini.",
    "paragraf_3.2": "Para aktivis mendesak agar pemerintah lebih serius dalam menangani isu ini, karena tanah adalah sumber kehidupan bagi banyak orang di pedesaan.",
    "paragraf_3.3": "Mereka berharap pemerintah bisa segera menyelesaikan berbagai sengketa tanah yang ada dan mempercepat distribusi tanah kepada mereka yang berhak.",
    "kutipan_1": "Tanah adalah kehidupan, tanpa tanah, kami tak bisa hidup.",
    "kutipan_2": "Reformasi agraria masih menjadi janji kosong tanpa tindakan nyata.",
    "kategori": "Agraria, Sosial",
    "tags": ["Reformasi Agraria", "Jokowi", "Petani", "Masyarakat Adat"],
    "sumber": "Mongabay, Tirto",
    "lokasi": "Sumatera, Indonesia",
    "waktu_publikasi": "9:00 AM",
    "referensi": ["https://www.mongabay.co.id", "https://www.tirto.id"],
    "lama_baca": "6 menit",
    "jumlah_kata": 1400,
    "bahasa": "Bahasa Indonesia"
  }
]
