[
  {
    "_id": {
      "$oid": "66d2cf2be273b9e4470d941e"
    },
    "judul": "Melanjutkan Pembangunan IKN",
    "sumber": "CNN Indonesia",
    "tanggal": "12 Agustus 2024",
    "gambar": "group w-full cursor-pointer overflow-hidden relative card h-[27rem] rounded-md shadow-xl mx-auto flex flex-col justify-end p-4 border border-transparent dark:border-neutral-800 bg-[url(https://hypeabis.id/assets/content/20230425154852000000istanaNyoman.jpg)] bg-cover before:bg-[url(/gif/pembangunan-ikn.gif)] before:fixed before:inset-0 before:opacity-0 before:z-[-1] hover:bg-[url(/gif/pembangunan-ikn.gif)] hover:after:content-[''] hover:after:absolute hover:after:inset-0 hover:after:bg-black hover:after:opacity-50 transition-all duration-500",
    "gif": "pembangunan-ikn.gif",
    "konten": [
      {
        "judul": "Pernyataan Janji",
        "deskripsi": "Calon Presiden 2024-2029 terpilih Prabowo Subianto berjanji akan melanjutkan pembangunan proyek Ibu Kota Nusantara (IKN) warisan Presiden Joko Widodo (Jokowi). Meskipun proses penyelesaiannya bisa memakan waktu hingga puluhan tahun, Prabowo berkomitmen agar IKN di 5 tahun masa pemerintahannya bakal difungsikan dengan baik. \"Oh pasti kita selesaikan. Walaupun memang rencana garis besarnya kalau tidak salah belasan tahun untuk (diselesaikan), kalau tidak salah pernah disebut berapa puluh tahun. Sebagaimana ibu kota negara lain juga sangat panjang,\" ujarnya dalam keterangan pers bersama Presiden Joko Widodo (Jokowi) di IKN, Senin (12/8/2024). Usai melihat langsung, Prabowo mengaku optimistis terhadap progres pembangunan Ibu Kota Nusantara. Oleh karenanya, ia berkomitmen agar pembangunan ini terus berjalan, bahkan kalau bisa ia ingin mempercepatnya. \"Saya bukan ahli teknik, tapi saya lihat potensinya, saya yakin (IKN Nusantara) 5-6 tahun akan bagus. Tapi tentunya nanti pakar-pakar semuanya harus dikerahkan, dikerahkan semua kemampuan kita,\" kata Prabowo."
      },
      {
        "judul": "Latar Belakang dan Konteks",
        "deskripsi": "Pembangunan IKN di Kalimantan Timur merupakan upaya pemerintah untuk memindahkan pusat pemerintahan dari Jakarta, yang saat ini menghadapi berbagai masalah seperti kemacetan, polusi, banjir, dan kepadatan penduduk. Pemerintah berargumen bahwa pemindahan ibu kota akan mendorong pemerataan ekonomi dan pembangunan di luar Pulau Jawa serta mengurangi beban di Jakarta. Konsep IKN ini diharapkan menjadi kota pintar yang ramah lingkungan dengan penggunaan teknologi canggih dan energi terbarukan. Berdasarkan data Bappenas, pembangunan IKN akan menghabiskan biaya sebesar Rp 466 triliun, dengan 19% dari APBN dan sisanya dari investasi swasta dan kerjasama pemerintah dengan badan usaha (KPBU)."
      },
      {
        "judul": "Rencana Implementasi",
        "deskripsi": "Pembangunan IKN terbagi menjadi beberapa tahap hingga tahun 2045. Tahap pertama (2022-2024) mencakup pembangunan infrastruktur dasar, gedung pemerintahan, dan perumahan bagi pegawai negeri. Pemerintah juga mengumumkan akan memindahkan sebagian instansi pemerintahan dan pegawai ke IKN pada tahun 2024. Inisiatif ini melibatkan pembangunan berbagai fasilitas publik, seperti rumah sakit, sekolah, dan transportasi umum berbasis listrik. Rencana ini akan dilakukan dengan pendekatan berkelanjutan yang menitikberatkan pada pelestarian lingkungan, misalnya penggunaan lahan non-hutan dan rehabilitasi ekosistem."
      },
      {
        "judul": "Perkembangan Terkini",
        "deskripsi": "Hingga 2024, beberapa pembangunan infrastruktur dasar, seperti jalan utama dan instalasi air bersih, telah dimulai. Pemerintah terus melakukan promosi dan lobi untuk menarik investasi dari sektor swasta baik domestik maupun internasional. Beberapa negara, seperti Uni Emirat Arab dan Korea Selatan, menunjukkan minat untuk berinvestasi di IKN. Kementerian PUPR melaporkan bahwa progres pembangunan infrastruktur di kawasan inti pemerintahan sudah mencapai sekitar 20%."
      },
      {
        "judul": "Dampak yang Diharapkan",
        "deskripsi": "Pemerintah berharap pembangunan IKN akan menciptakan pusat ekonomi baru yang dapat menarik investasi dan membuka lapangan kerja baru bagi masyarakat lokal. Diharapkan dapat menjadi contoh \"smart city\" dan \"green city\" di Asia Tenggara, dengan penerapan teknologi canggih seperti Internet of Things (IoT) dan sistem transportasi otonom. Targetnya adalah meningkatkan pertumbuhan ekonomi di Kalimantan Timur dan sekitarnya hingga 7% per tahun, serta mengurangi ketimpangan antara wilayah barat dan timur Indonesia."
      },
      {
        "judul": "Pendapat dan Tanggapan Publik",
        "deskripsi": "Ada pendapat positif yang menyambut baik pemindahan IKN sebagai langkah progresif untuk pembangunan berkelanjutan dan pemerataan. Namun, kritik juga muncul dari berbagai kalangan, termasuk LSM dan aktivis lingkungan, yang khawatir dengan dampak ekologis dari pembangunan besar-besaran ini terhadap hutan Kalimantan. Survei Litbang Kompas (2022) menunjukkan bahwa lebih dari 50% masyarakat belum yakin bahwa pemindahan ibu kota akan efektif dan membawa manfaat nyata."
      },
      {
        "judul": "Tantangan dan Kritik",
        "deskripsi": "Tantangan utama yang dihadapi adalah pembiayaan. Meskipun ada komitmen dari pemerintah dan sektor swasta, ada kekhawatiran tentang bagaimana pendanaan ini akan dipenuhi tanpa membebani APBN. Ada juga tantangan dari segi kesiapan infrastruktur dan ketersediaan layanan publik seperti kesehatan, pendidikan, dan transportasi. Kritik lainnya termasuk isu transparansi dalam pengadaan lahan, potensi penggusuran masyarakat adat, dan ketidakpastian tentang dampak sosial-ekonomi terhadap penduduk lokal."
      }
    ]
  },
  {
    "_id": {
      "$oid": "66d2cf2be273b9e4470d941f"
    },
    "judul": "Hilirisasi",
    "sumber": "Sin Po TV",
    "tanggal": "20 Desember 2023",
    "gambar": "group w-full cursor-pointer overflow-hidden relative card h-[27rem] rounded-md shadow-xl mx-auto flex flex-col justify-end p-4 border border-transparent dark:border-neutral-800 bg-[url(https://cdn.visiteliti.com/article/2021-12/28/POLJoU9HQYgkkesuTJU7_1640662510.jpeg)] bg-cover before:bg-[url(/gif/hilirisasi.gif)] before:fixed before:inset-0 before:opacity-0 before:z-[-1] hover:bg-[url(/gif/hilirisasi.gif)] hover:after:content-[''] hover:after:absolute hover:after:inset-0 hover:after:bg-black hover:after:opacity-50 transition-all duration-500",
    "gif": "hilirisasi.gif",
    "konten": [
      {
        "judul": "Pernyataan Janji",
        "deskripsi": "Prabowo Subianto menyampaikan komitmen untuk melanjutkan kebijakan hilirisasi seperti yang dilakukan oleh Presiden Joko Widodo. Menurut Prabowo, komitmen serupa juga diusung oleh pendampingnya, Gibran Rakabuming, serta Koalisi Indonesia Maju (KIM). Tekad itu disampaikan di hadapan puluhan ribu masyarakat Sulawesi Utara yang memenuhi Lapangan Schwarz, Langowan pada Senin (5/2). \"Pak Jokowi pernah mengatakan pada saya 'Mas Bowo, tidak mungkin Indonesia makmur kalau kita jual bahan-bahan kita ke luar negeri'. Untuk itu, saya, Prabowo-Gibran dengan Koalisi Indonesia Maju, kami bertekad untuk menjaga kekayaan Indonesia,\" kata Prabowo. Prabowo mengungkapkan, Indonesia adalah negeri yang sangat kaya. Beragam kekayaan itu sudah semestinya dinikmati oleh rakyat Indonesia sendiri, dan bukan sebaliknya. \"Di setiap kesempatan dan provinsi yang saya datangi, saya selalu mengatakan bahwa negara kita terbukti negara yang sangat kaya. Tapi, sudah lama sekali kekayaan kita banyak diambil dan dibawa ke luar negeri, serta tidak dinikmati seluruh rakyat Indonesia,\" paparnya. Hilirisasi ditegaskan penting dilakukan Indonesia, karena dapat meningkatkan nilai tambah dari produk atau sumber daya alam yang dimiliki. Sebelumnya, Jokowi telah mengambil langkah kebijakan hilirisasi yang menghentikan penjualan kekayaan alam Indonesia dalam bentuk mentah dan dengan harga murah ke luar negeri. Prabowo mengatakan, hilirisasi menjadi jalan agar kekayaan Indonesia memiliki nilai tambah yang akan berdampak pada kesejahteraan rakyat. \"Kami ingin mengelola (kekayaan Indonesia). Kami ingin mengurus, kami ingin mengatur kakayaan itu supaya nilai tambahnya bisa dinikmati seluruh rakyat Indonesia,\" kata Prabowo."
      },
      {
        "judul": "Latar Belakang dan Konteks",
        "deskripsi": "Hilirisasi telah menjadi fokus utama pemerintah dalam beberapa tahun terakhir untuk mengurangi ketergantungan pada ekspor bahan mentah. Dengan pemrosesan di dalam negeri, pemerintah berharap dapat meningkatkan pendapatan nasional dan menciptakan lapangan kerja yang lebih berkualitas. Indonesia, sebagai salah satu penghasil nikel terbesar di dunia, telah menerapkan larangan ekspor bijih mentah untuk mendorong investasi di sektor pengolahan. Langkah ini juga bertujuan untuk meningkatkan daya saing global dan mengurangi defisit perdagangan."
      },
      {
        "judul": "Rencana Implementasi",
        "deskripsi": "Rencana implementasi hilirisasi industri melibatkan pembangunan smelter, pabrik pengolahan, dan infrastruktur pendukung lainnya di beberapa wilayah strategis seperti Sulawesi dan Kalimantan. Pemerintah akan memberikan insentif pajak dan fasilitas lainnya bagi investor yang bersedia membangun fasilitas pengolahan di Indonesia. Selain itu, terdapat fokus pada pengembangan sumber daya manusia melalui pendidikan dan pelatihan yang ditargetkan pada industri hilir. Pemerintah juga mengupayakan kerjasama dengan berbagai negara untuk alih teknologi dan pendanaan."
      },
      {
        "judul": "Perkembangan Terkini",
        "deskripsi": "Hingga 2024, beberapa proyek hilirisasi utama seperti smelter nikel dan bauksit telah mulai beroperasi. Beberapa perusahaan internasional, seperti Tesla dan LG, telah menunjukkan minat untuk berinvestasi dalam rantai pasokan baterai kendaraan listrik di Indonesia. Kementerian Perindustrian melaporkan bahwa lebih dari 10 smelter baru diproyeksikan akan selesai dalam dua tahun ke depan, yang akan meningkatkan kapasitas pengolahan mineral dalam negeri secara signifikan."
      },
      {
        "judul": "Dampak yang Diharapkan",
        "deskripsi": "Program hilirisasi diharapkan dapat meningkatkan nilai ekspor Indonesia hingga tiga kali lipat dalam beberapa tahun mendatang dan menciptakan ribuan lapangan pekerjaan baru di sektor industri dan manufaktur. Selain itu, hilirisasi juga diharapkan dapat mengurangi defisit perdagangan dan meningkatkan keseimbangan neraca pembayaran. Hilirisasi juga diyakini akan memperkuat daya saing Indonesia dalam rantai pasokan global, khususnya dalam industri kendaraan listrik dan energi terbarukan."
      },
      {
        "judul": "Pendapat dan Tanggapan Publik",
        "deskripsi": "Banyak pihak mendukung hilirisasi karena dianggap sebagai langkah maju dalam pembangunan ekonomi yang berkelanjutan. Namun, ada juga kritik terkait kesiapan infrastruktur dan kualitas tenaga kerja di Indonesia untuk mendukung hilirisasi yang lebih luas. Beberapa ekonom memperingatkan bahwa terlalu mengandalkan investasi asing dapat meningkatkan risiko ekonomi jika tidak ada jaminan nilai tambah lokal yang cukup."
      },
      {
        "judul": "Tantangan dan Kritik",
        "deskripsi": "Tantangan utama hilirisasi adalah ketergantungan pada investasi asing dan risiko lingkungan yang mungkin muncul akibat pembangunan smelter dan fasilitas pengolahan lainnya. Ada juga kekhawatiran tentang kurangnya regulasi ketat dalam hal lingkungan dan perlindungan tenaga kerja. Beberapa LSM dan aktivis lingkungan telah menyerukan perlunya studi dampak lingkungan yang lebih komprehensif sebelum melanjutkan proyek-proyek besar ini."
      }
    ]
  },
  {
    "_id": {
      "$oid": "66d2cf2be273b9e4470d9420"
    },
    "judul": "Makan Siang Gratis di Sekolah",
    "sumber": "tvOne News",
    "tanggal": "24 Mei 2024",
    "gambar": "group w-full cursor-pointer overflow-hidden relative card h-[27rem] rounded-md shadow-xl mx-auto flex flex-col justify-end p-4 border border-transparent dark:border-neutral-800 bg-[url(https://assets.ladiestory.id/gallery/16582055731130052815-makan-siang.jpg)] bg-cover before:bg-[url(/gif/makan-siang-gratis.gif)] before:fixed before:inset-0 before:opacity-0 before:z-[-1] hover:bg-[url(/gif/makan-siang-gratis.gif)] hover:after:content-[''] hover:after:absolute hover:after:inset-0 hover:after:bg-black hover:after:opacity-50 transition-all duration-500",
    "gif": "makan-siang-gratis.gif",
    "konten": [
      {
        "judul": "Pernyataan Janji",
        "deskripsi": "Prabowo Subianto menjanjikan bakal beri makan siang gratis untuk siswa sekolah, termasuk ibu hamil sebagai langkah pengentasan stunting. \"Strategi kita adalah memberikan makan siang kepada seluruh anak Indonesia termasuk mereka masih dalam kandungan ibunya. Ibu hamil kita tunjang dan ini adalah strategi jangka panjang menghilangkan stunting menghilangkan dan mengurangi beban rakyat miskin\" kata Prabowo dalam acara Sarasehan 100 Ekonom 2023 yang digelar INDEF bersama CNBC Indonesia, Rabu (8/11/2023). Ia menjelaskan bahwa program makan gratis untuk anak harus memperhitungkan kemampuan anggaran pemerintah. \"Kita hitung kapasitas sekarang baru kasih satu kali makan, ada snack-nya, ada susu. ini sebuah prestasi menurut saya.\" tutur Prabowo. Prabowo menjelaskan program makan siang gratis bagi seluruh pelajar dan ibu hamil diperkirakan membutuhkan anggaran hingga Rp 400 triliun. Prabowo Subianto menjanjikan bakal beri makan siang gratis untuk siswa sekolah, termasuk ibu hamil sebagai langkah pengentasan stunting. \"Strategi kita adalah memberikan makan siang kepada seluruh anak Indonesia termasuk mereka masih dalam kandungan ibunya. Ibu hamil kita tunjang dan ini adalah strategi jangka panjang menghilangkan stunting menghilangkan dan mengurangi beban rakyat miskin\" kata Prabowo dalam acara Sarasehan 100 Ekonom 2023 yang digelar INDEF bersama CNBC Indonesia, Rabu (8/11/2023). Ia menjelaskan bahwa program makan gratis untuk anak harus memperhitungkan kemampuan anggaran pemerintah. \"Kita hitung kapasitas sekarang baru kasih satu kali makan, ada snack-nya, ada susu. ini sebuah prestasi menurut saya.\" tutur Prabowo. Prabowo menjelaskan program makan siang gratis bagi seluruh pelajar dan ibu hamil diperkirakan membutuhkan anggaran hingga Rp 400 triliun."
      },
      {
        "judul": "Latar Belakang dan Konteks",
        "deskripsi": "Indonesia masih menghadapi masalah malnutrisi dan stunting di kalangan anak-anak. Berdasarkan data Kementerian Kesehatan, sekitar 27,7% anak di bawah usia lima tahun mengalami stunting pada tahun 2023. Program makan siang gratis diharapkan dapat membantu mengurangi angka stunting dan meningkatkan kualitas hidup anak-anak, khususnya di daerah-daerah terpencil dan kurang mampu."
      },
      {
        "judul": "Rencana Implementasi",
        "deskripsi": "Program ini akan dimulai dengan sekolah-sekolah di daerah miskin dan terpencil pada tahun pertama, kemudian diperluas ke seluruh negeri. Pemerintah akan bekerjasama dengan kementerian terkait, pemerintah daerah, dan swasta untuk pengadaan dan distribusi makanan. Akan ada sistem pemantauan untuk memastikan bahwa makanan yang disediakan memenuhi standar gizi dan kebersihan yang ketat. Pemerintah juga berencana untuk mengintegrasikan program ini dengan program kesehatan lainnya, seperti pemeriksaan kesehatan rutin di sekolah."
      },
      {
        "judul": "Perkembangan Terkini",
        "deskripsi": "Pada 2024, beberapa pilot project program makan siang gratis telah dilaksanakan di beberapa provinsi, termasuk Nusa Tenggara Timur dan Papua. Hasil awal menunjukkan peningkatan signifikan dalam kehadiran siswa dan penurunan tingkat kekurangan gizi di daerah-daerah tersebut. Pemerintah terus melakukan evaluasi dan perbaikan untuk memastikan program berjalan lancar dan efektif."
      },
      {
        "judul": "Dampak yang Diharapkan",
        "deskripsi": "Program ini diharapkan dapat mengurangi angka malnutrisi dan stunting di kalangan anak-anak sekolah dasar hingga 15% dalam lima tahun pertama. Selain itu, peningkatan gizi yang lebih baik diharapkan dapat meningkatkan prestasi akademik dan kesehatan secara keseluruhan. Dengan demikian, diharapkan dapat memberikan dampak jangka panjang pada produktivitas dan kesejahteraan generasi muda Indonesia."
      },
      {
        "judul": "Pendapat dan Tanggapan Publik",
        "deskripsi": "Sebagian besar masyarakat dan organisasi kesehatan menyambut baik inisiatif ini sebagai langkah progresif untuk kesehatan publik. Namun, ada kritik mengenai biaya dan keberlanjutan program, terutama terkait anggaran pemerintah yang terbatas. Beberapa ahli juga mengingatkan agar program ini tidak mengabaikan aspek pendidikan dan pemberdayaan gizi bagi orang tua dan komunitas."
      },
      {
        "judul": "Tantangan dan Kritik",
        "deskripsi": "Tantangan terbesar adalah masalah logistik dan pendanaan. Memastikan distribusi makanan yang merata dan tepat waktu di seluruh pelosok Indonesia adalah tugas yang berat. Ada juga kekhawatiran tentang potensi korupsi dan penyalahgunaan dana. Kritikus juga menyoroti perlunya pendekatan holistik, yang mencakup pendidikan gizi untuk keluarga dan masyarakat, bukan hanya sekedar pemberian makanan."
      }
    ]
  }
]
