[
  {
    "_id": {
      "$oid": "66d293cd74fbc4fdacd6d51c"
    },
    "penulis": "Pemilik Web",
    "tanggal": "2/2/2024",
    "judul": "10 Tahun Janji Jokowi, Wiji Thukul Tak Kunjung Ditemukan",
    "subjudul": "Widji Thukul Masuk dalam Keppres",
    "kutipan_1": "seratus lubang kakus lebih berarti bagiku ketimbang mulut besarmu",
    "kutipan_2": "Janji 9 tahun itu dimuat di beberapa media massa. Namun, saat ini, menurut Tri Wahyu, janji Jokowi mencari dan menemukan Wiji Thukul ternyata palsu.",
    "kategori": "Politik, Hak Asasi Manusia",
    "tags": ["Wiji Thukul", "Jokowi", "Pelanggaran HAM", "Keppres"],
    "sumber": "Kompas, Kumparan",
    "lokasi": "Jakarta, Indonesia",
    "waktu_publikasi": "10.00.00",
    "referensi": ["https://www.kompas.com", "https://www.kumparan.com"],
    "lama_baca": "5 min read",
    "jumlah_kata": 1200,
    "bahasa": "Bahasa Indonesia",
    "paragraf_1_1": "Presiden Joko Widodo pernah berjanji akan menuntaskan kasus pelanggaran hak asasi manusia pada 1998, termasuk mengusut kasus hilangnya Wiji Thukul.",
    "paragraf_1_2": "\"Harus ditemukan. Harus jelas. Bisa ketemu hidup atau meninggal,\" kata Jokowi pada 9 Juni 2014 seperti diwartakan Kompas.com. \"Wiji Thukul itu, saya sangat kenal baik. Dia kan orang Solo. Anak-istrinya saya kenal. Puisi-puisinya saya juga tahu,\" ujarnya. Namun, sepuluh tahun berlalu dan ucapan Jokowi tak kunjung terealisasi.",
    "paragraf_2_1": "Penyair sekaligus aktivis yang lantang menyuarakan kritik terhadap rezim Orde Baru tersebut, lahir pada 26 Agustus 1963 dari keluarga penarik becak. Buku Seri Tempo Wiji Thukul (2013) menuliskan, semasa muda pria bernama asli Widji Widodo ini berhenti sekolah agar bekerja membantu orangtuanya, sehingga adik-adiknya bisa melanjutkan sekolah. Ia menggelandang, mendirikan grup teater, mengamen puisi dari satu kota ke kota lainnya, lalu memantapkan diri sebagai aktivis pembela buruh. Thukul berada di barisan massa aksi 15.000 buruh pabrik garmen PT Sri Rejeki Isman (Sritex) di Desa Jetis, Sukoharjo, Solo yang mogok kerja menuntut kenaikan upah.",
    "paragraf_2_2": "Ia juga terlibat dalam aksi demo di Kedungombo dan barisan demonstrasi besar di Solo lainnya. Saat berdemo bersama buruh Sritex, Thukul tertangkap dan dihajar aparat. Mata kanannya bengkak dan membiru, sampai terancam buta. Kondisi matanya membaik usai dioperasi di sebuah rumah sakit mata di Yogyakarta beberapa bulan kemudian. Meski belum pulih sepenuhnya, Thukul nekat hijrah ke Jakarta untuk mengikuti Deklarasi Partai Rakyat Demokratik (PRD) di kantor Yayasan Lembaga Bantuan Hukum Indonesia pada 22 Juli 1996.",
    "paragraf_3_1": "Sebelumnya, Presiden Jokowi menandatangani Keputusan Presiden (Keppres) Nomor 17 Tahun 2022 Tentang Pembentukan Tim Penyelesaian Nonyudisial Pelanggaran Hak Asasi Manusia (HAM) berat masa lalu. Keppres ini diteken Jokowi pada 26 Agustus 2022.",
    "paragraf_3_2": "Lalu pada awal 2023, Presiden Jokowi menerima laporan akhir pelaksanaan tugas dan rekomendasi pelanggaran HAM berat di masa lalu. Laporan itu sebelumnya diterima Menkopolhukam Mahfud MD dari Tim Pelaksana Penyelesaian Nonyudisial Pelanggaran HAM yang Berat di Masa Lalu (PPHAM).",
    "paragraf_3_3": "Jokowi menjabarkan ada 12 peristiwa masuk dalam pelanggaran HAM. Di antaranya adalah Peristiwa Kerusuhan Mei 1998 dan Wiji Thukul hilang saat memperjuangkan reformasi."
  },
  {
    "_id": {
      "$oid": "66d8272a0add2244e60b428f"
    },
    "penulis": "Muhammad Mifta",
    "lokasi": "Surabaya, Indonesia",
    "judul": "Partai Kebangkitan Bangsa (PKB) mengingatkan Presiden Joko Widodo (Jokowi) bahwa ada beberapa janji kampanye yang belum terpenuhi.",
    "paragraf_1_1": "Wakil Ketua Umum PKB Jazilul Fawaid menilai permintaan maaf Jokowi merupakan suatu kewajaran. Dia pun meyakini, masyarakat akan memaafkan Jokowi secara pribadi namun tidak sebagai presiden karena harus ada pertanggungjawaban.",
    "paragraf_1_2": "\"Sebagai pribadi, Pak Presiden akan dimaklumi. Tetapi sebagai presiden, masyarakat Indonesia akan mencatat mana yang belum selesai, mana yang sudah selesai, mana yang tidak sesuai dengan janjinya,\" kata Jazilul kepada wartawan, Jumat (2/8/2024).",
    "paragraf_2_1": "Wakil ketua MPR ini mencontohkan, orang nomor satu di Indonesia itu belum pernah memenuhi target pertumbuhan ekonomi 7%. Jokowi, lanjutnya, juga belum penuhi janji menegakkan demokrasi dan memindahkan ibu kota negara (IKN).",
    "paragraf_2_2": "Jazilul mengingatkan, Jokowi merupakan sosok yang diberikan kepercayaan masyarakat untuk mengembang tugas membangun bangsa dan negara. Oleh sebab itu, ucapan permintaan maaf harus diikuti pertanggungjawaban.",
    "subjudul": "Karena masyarakat berharap pelaksanaan dari janji-janji itu dan presiden, pejabat negara, juga digaji",
    "paragraf_3_1": "Adapun, Jokowi menyampaikan permintaan maaf dalam acara Zikir dan Doa Kebangsaan jelang HUT ke-79 RI di Halaman Istana Merdeka, Jakarta Pusat pada Kamis (1/8/2024) malam.",
    "paragraf_3_2": "\"Saya dan Kiai Haji Ma'ruf Amin ingin memohon maaf yang sedalam-dalamnya atas segala salah dan khilaf selama ini. Khususnya selama kami berdua menjalankan amanah sebagai Presiden Republik Indonesia dan sebagai Wakil Presiden Republik Indonesia,\" kata Jokowi.",
    "paragraf_3_3": "Dia mengaku belum bisa menyenangkan semua pihak sepanjang 10 tahun memimpin bersama dengan Jusuf Kalla dan Ma’ruf Amin. Menurutnya, tidak ada manusia yang sempurna menjalin hidup.",
    "kutipan_1": "Sebuah permintaan maaf tanpa disertai tindakan nyata adalah sebuah kata kosong.",
    "kutipan_2": "Tanggung jawab terbesar seorang pemimpin adalah memastikan bahwa janji-janji yang telah dibuat kepada rakyatnya dipenuhi.",
    "bahasa": "id",
    "jumlah_kata": 253,
    "lama_baca": "2 min read",
    "tanggal": "04/09/2024",
    "waktu_publikasi": "16.23.54",
    "tags": [
      "Politik",
      "Kepemimpinan",
      "Kritik",
      "Pertanggungjawaban",
      "Janji",
      "Pemerintahan",
      "Ekonomi",
      "Demokrasi",
      "Pemilu",
      "Kampanye"
    ]
  }
]
